/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "Om ervoor te zorgen dat u met andere deelnemers kunt spreken, heeft Zoom toegang nodig tot uw microfoon.";
NSCameraUsageDescription = "Om ervoor te zorgen dat andere deelnemers u kunnen zien, heeft Zoom toegang nodig tot uw camera.";
